export const activityCardItems = [
	{
		title: 'Разбор полетов: анализируем стартовые данные',
		subtitle: 'Разбираем позитивный и негативный опыт:',
		ideasList: [
			'На что мы смогли среагировать, а к чему оказались не готовы',
			'На чем теперь зарабатываем, а какие цифры стали хуже',
			'Какие решения сработали, а какие нет',
			'Что позволяет усилиться бизнесу, а что — представляет угрозу его\u00A0существованию',
		],
	},
	{
		title: 'Что делать? Разрабатываем алгоритм действий',
		subtitle: 'Как и чем ответить, используя, что есть:',
		ideasList: [
			'Используем по максимуму преимущества и наработки',
			'«Живые» поставщики и клиенты',
			'Потенциальные клиенты',
		],
	},
	{
		title: 'Брейншторм – выбираем стратегию, подходящую вам именно сейчас',
		subtitle:
			'Делаем шаг назад, продолжаем «как раньше» или разворачиваемся на 90°:',
		ideasList: [
			'Упрощать или удешевлять?',
			'Вынуть старую идею и отчаянно перезапустить?',
			'Брать займы пока есть, надеясь на реструктуризацию и господдержку?',
		],
		addition:
			'И еще десяток идей, которые вы *обоснуете вместе с ведущим, *конкретизируете в виде *системы действий, либо отложите на будущее',
	},
	{
		title: 'Что в итоге?',
		summaryList: [
			'Поймете риски и будущие сценарии развития событий в\u00A0стране и\u00A0своем рынке',
			'Оцените вынужденные изменения в стратегии без убаюкивающего оптимизма',
			'Определите приоритеты на ближайшие месяцы: когда риск неудачи меньше, чем риск бездействия',
		],
	},
]
